tikurahul/micropython/ports/esp32/boards/DEPTH_AI/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "DepthAI ESP32"
#define MICROPY_HW_MCU_NAME "DepthAI ESP32"
